Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/mobbing-vi-maa-starte-med-oss-selv.html.tmx
Source language: nob
Languages: sme

source: Mobbing - vi må starte med oss selv / Arbeidet mot mobbing / Opplæring / Forsiden - Sametinget
sme: Givssideapmi – mii fertet álgit iežaineamet / Julggaštus givssideami vuostá / Oahpahus / Sámediggi - Sametinget

source: Mobbing - vi må starte med oss selv
sme: Givssideapmi – mii fertet álgit iežaineamet

source: 31. august 2015
sme: 31. Borgemánnu 2015

source: Mobbing er et stort samfunnsproblem, også i samiske samfunn.
sme: Givssideapmi lea stuorra servodatváttisvuohta, maiddái sámi servodagas.

source: Personlig tror jeg et mulig tiltak er å rette oppmerksomheten mot oss selv.
sme: Persovnnalaččat jáhkán mun ahte okta vejolaš doaibmabidju lea bidjat fuomášumi alccesis.

source: Oss voksne som rollemodeller.
sme: Mii rávisolbmot rollamodeallan.

source: Å feie for egen dør kan være et virkningsfullt og langsiktig tiltak mot mobbing.
sme: Iežas ohcii geahččamis sáhttá leat nana váikkuhus ja guhkes áiggi doaibmabidju givssideami vuostá.

source: Silje Karine Muotka, sametingsråd
sme: Silje Karine Muotka, sámediggeráđđi

source: De aller fleste lærere, skoler og foreldre tar barns utvikling og læring på alvor.
sme: Eanaš oahpaheaddjit, skuvllat ja vánhemat váldet máná ovdáneami ja oahppama duođas.

source: Derfor har de fleste elever det bra på skolen og i fritiden.
sme: Danne lea eanaš ohppiin buorre dilli skuvllas ja astoáiggis.

source: Likevel vet vi så inderlig vel at for mange elever ikke blir sett eller hørt, og at for mange utsettes for mobbing og krenkelser.
sme: Dattetge diehtit mii váimmusteamet ahte buot oahppit eai fuomášuvvo dahje guldaluvvo, ja ahte ollugat gillájit givssideami ja loavkideami.

source: Undersøkelser viser at samiske barn har en høyere risiko for å bli utsatt for krenkende atferd.
sme: Iskkadeamit čájehit ahte sámi mánáin lea stuorát riska gártat loavkiduvvot.

source: Jeg har sterk tro på at vi voksne kan bidra sterkt til å snu dette, ved å gjøre konkrete og enkle ting.
sme: Mus lea nana jáhkku dasa ahte mii rávisolbmot sáhttit jorgalahttit dan, konkrehta ja eaŋkilis daguid bokte.

source: Mange av oss har kun korte stunder sammen som familie i hverdagen.
sme: Ollugat mis leat dušše oanehis áiggi ovttas bearrašiin beaivválaččat.

source: Det blir samtalen rundt middagsbordet og tiden vi har sammen i helger som gir rom for samtale.
sme: Mis lea vejolašvuohta háleštit boradettiin ja áiggis go leat ovttas vahkkoloahpaid.

source: Vi skylder barna å tenke godt gjennom hvilke tema som dominerer samtalen rundt middagsbordet.
sme: Mii fertet mánáid dihte jurddašit bures makkár fáttáid birra mii ságastallat málesbeavddi guoras.

source: Samtalen kan handle om det vi har opplevd denne dagen.
sme: Sáhttá háleštit dan birra mii lea geavvan dan beaivvi.

source: Eller det kan handle om ting som for eksempel kommunevalget og om politikere, eller om våre nye naboer eller om verdenspolitikken.
sme: Dahje sáhttá hállát áššiid birra nugo ovdamearkka dihte gieldaválgga ja politihkkariid birra, dahje min ođđa ránnjáid birra dahje máilmmipolitihka birra.

source: Selv om vi kanskje ikke er bevisste på det, formidler vi verdier til våre barn.
sme: Vaikko mii eat leat ge dihtomielalaččat, de sirdit mii árvvuid min mánáide.

source: Er det fremsnakking vi driver med, eller ikke?
sme: Hállat go mii buori earáid birra, vai eat?

source: Barna speiler våre verdier, holdninger, fordommer og synspunkter mer enn vi som voksne er bevisste på.
sme: Mánát speadjalastet min árvvuid, miellaguottuid, ovdagáttuid ja oainnuid eanet go mii rávisolbmot oppa jurddašit ge.

source: Det er viktig å vite at vi voksne kan bidra sterkt til å redusere mobbing, krenkelser og trakassering bare ved å være bevisste på hvilke holdninger vi fremmer - for eksempel rundt middagsbordet.
sme: Deaŧalaš lea diehtit ahte mii rávisolbmot sáhttit ollu váikkuhit givssideami, loavkideami ja hárdima unnideami dušše dan bokte go leat dihtomielalaččat miellaguottuid birra – ovdamearkka dihte borranbeavddis.

source: "Hånden som rører vuggen, styrer verden" er det sagt.
sme: “Giehta mii vuhtoda geahtu, stivre máilmmi” daddjojuvvo.

source: Det må bety at vi voksne kan overføre verdier som fremmer respekt, likeverd, toleranse og aksept.
sme: Dat ferte mearkkašit dan ahte rávisolbmot sáhttet fievrridit árvvuid maiguin gudnejahttin, ovttaárvosašvuohta, gierdavašvuohta ja dohkkejupmi ovdánahttojuvvojit.

source: I skolen og barnehagen er alle voksne rollemodeller.
sme: Skuvllas ja mánáidgárddis leat buot rávisolbmot rollamodeallat.

source: Ikke bare barnehagelæreren, assistenten eller læreren, men også vaktmesteren og reingjøringspersonalet, for ikke å snakke om helsesøstrene.
sme: Ii dušše mánáidgárdeoahpaheaddji, assisteanta dahje oahpaheaddji, muhto maiddái viessohoaiddár ja bassit, ja dieđusge dearvvašvuođadivššárat.

source: I mange tilfeller fanger de opp elever som ikke har det så greit på skolen eller hjemme.
sme: Ollu oktavuođain oidnet sii ohppiid geain ii leat nu buorre dilli skuvllas dahje ruovttus.

source: Av ulike årsaker velger noen kommuner å nedprioritere helsesøstertilbudet eller reduserer eller endrer på tilstedeværelsen av andre voksenpersoner i skoler, barnehager og fritidstilbud.
sme: Sierranas sivaid geažil eai vállje buot gielddat vuoruhit dearvvašvuođadivššárfálaldaga dahje geahpedit dahje rievdadit eará rávisolbmuid leahkima skuvllain, mánáidgárddiin ja astoáiggefálaldagas.

source: Da skal man også være klar over at man reduserer antall potensielle rollemodeller og omsorgspersoner rundt utsatte barn.
sme: Dalle lea čielggas maiddái ahte vejolaš rollamodeallat ja fuolahusolbmot geahpeduvvojit mánáin geat sin dárbbašit.

source: Barn har ansvar for hvordan de oppfører seg mot hverandre.
sme: Mánáin lea ovddasvástádus das movt sii láhttejit guđet guimmiideasetguin.

source: Vi voksne har likevel ansvaret for å veilede barn og unge mennesker.
sme: Mis rávisolbmuin lea dattetge ovddasvástádus bagadit máná ja nuorra olbmuid.

source: Det betyr at vi ikke bare har ansvar for å korrigere uakseptabel atferd, men også å berømme dem når de viser toleranse og medmenneskelighet overfor hverandre.
sme: Dat mearkkaša dan ahte mis ii leat dušše ovddasvástádus cuiggodit dohkketmeahttun láhttenvugiid, muhto maiddái rámiidit sin geat čájehit gierdavašvuođa ja olmmošlašvuođa guđet guimmiidasaset.

source: Uakseptabel og krenkende atferd på nett, mobiler og sosiale medier får ofte stor oppmerksomhet.
sme: Dohkketmeahttun ja loavkašuhtti láhttenvuohki neahtas, giehtatelefovnnain ja sosiála mediain oažžu dávjá fuomášumi.

source: Jeg mener vi også har ansvar for å veilede barn og unge i bruk av sosiale medier på en positiv og konstruktiv måte.
sme: Mun oaivvildan ahte mis lea ovddasvástádus maiddái bagadit mánáid ja nuoraid sosiála mediaid geavaheamis positiivvalaš ja konstruktiivvalaš vuogi mielde.

source: Å gi uttrykk for at det er bra å inkludere andre og at det er positivt hvis de viser sosial samvittighet.
sme: Dovddahit ahte lea buorre searvvahit earáid ja ahte lea buorre jos sii čájehit sosiála oamedovddu.

source: Sametinget har i flere år vært partner i arbeidet mot mobbing, gjennom det landsdekkende arbeidet til Manifest mot mobbing.
sme: Sámediggi lea ollu jagiid searvan givssideami eastadanbargui, riikaviidosaš barggu bokte givssideami eastadanmanifeasttain.

source: Årets kampanjeuke – Gjør en forskjell – starter i uke 40 bygger på arbeidet som er gjort tidligere.
sme: Dán jagi kampánjavahkku – čájet beroštumi – álggahuvvo 40. vahkus ja vuođđuduvvá bargui mii ovdal lea dahkkojuvvon.

source: Kampanjen skal vise hvordan hver av oss kan gjøre en forskjell, for å skape vennskap, bidra til inkludering og forebygge mobbing.
sme: Kampánja galgá čájehit movt mii buohkat sáhttit beroštit, háhkan dihte ustitvuođa, váikkuhit searvvaheami ja eastadit givssideami.

source: Min oppfordring til både barn, unge og voksne: vær de beste rollemodeller.
sme: Mun ávžžuhan sihke mánáid, nuoraid ja rávisolbmuid: doaibmat buoremus rollamodeallan.

source: Vær en du er stolt over.
sme: Leage rámis das gii don leat.

source: Vær en venn.
sme: Leage ustit.
